{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"he":261,"Ġt":262,"Ġa":263,"Ġs":264,"Ġw":265,"nd":266,"Ġthe":267,"ed":268,"Ġand":269,"Ġto":270,"Ġb":271,"in":272,"Ġh":273,"Ġwa":274,"re":275,"ou":276,"Ġf":277,"it":278,"Ġl":279,"Ġc":280,"Ġd":281,"er":282,"Ġhe":283,"Ġm":284,"Ġp":285,"Ġwas":286,"om":287,"ĠT":288,"Ġo":289,"ay":290,"ar":291,"is":292,"ing":293,"il":294,"Ġg":295,"id":296,"at":297,"en":298,"Ġn":299,"Ġsa":300,"Ġha":301,"ĠThe":302,"ĠS":303,"an":304,"im":305,"or":306,"on":307,"Ġit":308,"Ġth":309,"ll":310,"le":311,"ĠH":312,"ot":313,"Ġher":314,"et":315,"ir":316,"ĠShe":317,"es":318,"ĠHe":319,"Ġin":320,"ver":321,"ut":322,"ow":323,"ĠThey":324,"ck":325,"Ġe":326,"Ġy":327,"Ġu":328,"ld":329,"oo":330,"Ġsaid":331,"ily":332,"ig":333,"Ġr":334,"Ġ\"":335,"Ġbe":336,"am":337,"ĠI":338,"Ġst":339,"ke":340,"ce":341,"ve":342,"Ġshe":343,"pp":344,"ith":345,"Ġwith":346,"Lily":347,"On":348,"Ġon":349,"Ġyou":350,"Ġof":351,"ked":352,"ri":353,"nt":354,"Ġpl":355,"Ġhis":356,"Ġso":357,"ad":358,"very":359,"Ġday":360,"Ġthat":361,"Ġup":362,"Ġplay":363,"Ġhad":364,"st":365,"Ġthey":366,"ĠLily":367,"Ġwe":368,"Ġmom":369,"ĠB":370,"Ġfor":371,"el":372,"un":373,"ould":374,"'s":375,"The":376,"my":377,"Ġli":378,"ch":379,"Ġhapp":380,"Ġwant":381,"ent":382,"Ġsh":383,"itt":384,"out":385,"her":386,"Ġnot":387,"Ġdo":388,"se":389,"ly":390,"ome":391,"Ġvery":392,"ound":393,"end":394,"all":395,"Ġwh":396,"ime":397,"Ġk":398,"ittle":399,"Ġtime":400,"al":401,"Ġlittle":402,"ĠM":403,"Ġne":404,"ht":405,"Ġthere":406,"ĠĊ":407,"Ġis":408,"Ġhappy":409,"Ġre":410,"Ġbig":411,"Ġsm":412,"ĠIt":413,"Ġbut":414,"Ġan":415,"ra":416,"Ġsaw":417,"ry":418,".\"":419,"riend":420,"Ġfriend":421,"Ġas":422,"ack":423,"One":424,"ide":425,"ake":426,"'t":427,"ug":428,"!\"":429,"Ġloo":430,"Ġwere":431,"ter":432,"ved":433,"ore":434,"Ġlo":435,"Once":436,"ec":437,"Ġtoo":438,"Ġhim":439,"Ġbo":440,"Ġgo":441,"Ġse":442,"Ġare":443,"Ġj":444,"irl":445,"ard":446,"Ġwanted":447,"ill":448,"ĠTim":449,"Ġthem":450,"Ġgirl":451,"Ġupon":452,"Ġout":453,"Ġat":454,"Ġtheir":455,"ur":456,"ind":457,"fu":458,"way":459,"ĠA":460,"Ġdid":461,"Ġsp":462,"Ġsmil":463,"Ġcould":464,"hen":465,"Ġhave":466,"ain":467,"art":468,"hed":469,"Ġex":470,"rom":471,"Ġar":472,"Ġcan":473,"Ġwent":474,"ic":475,"ĠBen":476,"lp":477,"ful":478,"ĠJ":479,"ood":480,"?\"":481,"Ġfriends":482,"hing":483,"ight":484,"Ġnam":485,"Ġkn":486,"Ġall":487,"Ġhelp":488,"Ġsay":489,"um":490,"one":491,"ark":492,"Ġback":493,"You":494,"ĠTom":495,"Ġcl":496,"Ġfun":497,"are":498,"Ġno":499,"Ġle":500,"op":501,"Ġsc":502,"Ġal":503,"Ġsmiled":504,"Ġnamed":505,"oug":506,"Ġman":507,"elt":508,"Ġloved":509,"side":510,"ick":511,"ĠOne":512,"Ġtoy":513,"Ġlike":514,"Ġasked":515,"Ġfelt":516,"Ġfe":517,"Ġlooked":518,"Ġsee":519,"Ġme":520,"Ġsome":521,"Ġaround":522,"ame":523,"omet":524,"ĠW":525,"Ġro":526,"Ġbr":527,"ure":528,"Ġbir":529,"ice":530,"ĠTimmy":531,"get":532,"Ġwould":533,"Ġboy":534,"Ġstart":535,"ong":536,"ss":537,"Ġbird":538,"Ġsomet":539,"Ġfa":540,"Ã¢":541,"âĤ":542,"âĤ¬":543,"dd":544,"ings":545,"Ġag":546,"ade":547,"Ġmake":548,"Ġwor":549,"Ġwhat":550,",\"":551,"king":552,"ĠYou":553,"ĠBut":554,"Ġsays":555,"Ġran":556,"own":557,"ie":558,"Ġaway":559,"Ġtre":560,"gether":561,"ared":562,"ag":563,"Ġstarted":564,"oud":565,"if":566,"Ġmade":567,"Ġcar":568,"Ġsomething":569,"Ġtogether":570,"ther":571,"Ġpark":572,"Ġco":573,"ited":574,"Ġsad":575,"Ġother":576,"Ġnew":577,"Ġfrom":578,"Ġput":579,"ell":580,"Ġexc":581,"Ġla":582,"Ġpr":583,"Ġhug":584,"ĠL":585,"ble":586,"ook":587,"Ġagain":588,"ach":589,"Ġmu":590,"Ġgood":591,"Ġwhen":592,"Ġhome":593,"ep":594,"Ġwho":595,"ried":596,"Ġfl":597,"est":598,"hat":599,"Ġthen":600,"Ġfound":601,"Ġch":602,"pped":603,"Ġdec":604,"as":605,"Ġwal":606,"Ġget":607,"qu":608,"Ġplaying":609,"nn":610,"ought":611,"Ġsw":612,"ĠE":613,"pl":614,"ally":615,"ous":616,"Ġthings":617,"Ġliked":618,"uck":619,"Ġexcited":620,"Ġgot":621,"ro":622,"Ġbl":623,"ided":624,"ara":625,"ave":626,"Ġdecided":627,"Ġevery":628,"Ġyour":629,"ĠD":630,"Ġcame":631,"ĠMom":632,"Ġdog":633,"ax":634,"Ġscared":635,"Ġv":636,"ust":637,"Ġdown":638,"Ġone":639,"ouse":640,"Ġfind":641,"Ġcare":642,"nna":643,"ist":644,"ny":645,"ap":646,"Ġthan":647,"Ġbec":648,"They":649,"Ġfeel":650,"ue":651,"Ġdad":652,"Ġmy":653,"udd":654,"Ġab":655,"Ġwill":656,"Ġlook":657,"arn":658,"our":659,"Ġke":660,"Ġgra":661,"us":662,"Ġgr":663,"nder":664,"ess":665,"ways":666,"Ġpo":667,"fe":668,"Ġdidn":669,"Ġtook":670,"Ġabout":671,"Ġalways":672,"ers":673,"Ġtoys":674,"ant":675,"bb":676,"Ġlot":677,"Ġkne":678,"ĠSam":679,"Ġball":680,"ise":681,"Ġmommy":682,"Ġtree":683,"Ġthought":684,"Ġoutside":685,"ĠF":686,"ite":687,"Ġmore":688,"ened":689,"Ġta":690,"ched":691,"Ġlearn":692,"eci":693,"Ġho":694,"ret":695,"Ġold":696,"Ġint":697,"ged":698,"Ġknow":699,"Ġsor":700,"Ġcat":701,"Ġlaug":702,"Ġtake":703,"ive":704,"ecial":705,"Ġspecial":706,"ia":707,"Ġknew":708,"ĠMax":709,"udden":710,"Ġany":711,"Ġpe":712,"fter":713,"Ġhow":714,"uddenly":715,"Ġsorry":716,"ink":717,"ma":718,"Ġshow":719,"But":720,"Ġtr":721,"Ġrun":722,"ish":723,"Ġtw":724,"Ġsl":725,"Ġmuch":726,"and":727,"au":728,"Ġhand":729,"Ġhouse":730,"Ġor":731,"Ġop":732,"ven":733,"Ġsk":734,"Ġmo":735,"Ġclo":736,"Ġsun":737,"Ġtried":738,"Ġinto":739,"Tom":740,"Ġwater":741,"Ġinside":742,"ump":743,"Ġtold":744,"ank":745,"ate":746,"ĠSara":747,"Ġthis":748,"Ġen":749,"Ġgave":750,"Ġproud":751,"Ġqu":752,"Ġheard":753,"Ġif":754,"Ġnever":755,"Ġeach":756,"Ġover":757,"Ġcouldn":758,"ace":759,"ĠWe":760,"ty":761,"ĠAnna":762,"Ġroom":763,"by":764,"dy":765,"Ġeat":766,"ĠEvery":767,"other":768,"Ġpret":769,"ion":770,"Ġpick":771,"Ġexpl":772,"ause":773,"Ġplayed":774,"Mom":775,"ak":776,"ge":777,"etter":778,"Ġgre":779,"Ġhugged":780,"Ġjust":781,"here":782,"Ġcom":783,"Ġbox":784,"Ġoff":785,"Ġwat":786,"oth":787,"Ġnice":788,"Ġneed":789,"Ġmany":790,"'m":791,"Ġstr":792,"Ġbecause":793,"ile":794,"Ġsmall":795,"gry":796,"Ġfo":797,"iz":798,"Ġbu":799,"Ġjo":800,"ving":801,"Ġlong":802,"uc":803,"imal":804,"Ġanimal":805,"Ġbear":806,"ine":807,"Ġsn":808,"Ġtry":809,"ort":810,"ough":811,"Ġunt":812,"urt":813,"ild":814,"sel":815,"Ġlearned":816,"sed":817,"Ġuntil":818,"ĠJack":819,"Ġlove":820,"Ġkind":821,"Ġbetter":822,"ft":823,"Ġflow":824,"Ġim":825,"ĠMia":826,"Ġcall":827,"Ġdon":828,"He":829,"Ġbest":830,"ars":831,"urn":832,"ull":833,"em":834,"Ġend":835,"ady":836,"urp":837,"Ġcle":838,"Ġad":839,"Yes":840,"vent":841,"aut":842,"ves":843,"ĠAnd":844,"ream":845,"ĠJo":846,"Ġcareful":847,"ĠC":848,"Ġfast":849,"arden":850,"Ġgarden":851,"Ġbeaut":852,"ber":853,"Th":854,"Ġfi":855,"Ġche":856,"Ġthanked":857,"Ġbra":858,"pt":859,"Ġsky":860,"Åĵ":861,"Ġeven":862,"ies":863,"Ġjump":864,"ĠSo":865,"lly":866,"Ġlaughed":867,"ase":868,"Ġloud":869,"It":870,"Ġby":871,"Ġte":872,"self":873,"ĠHer":874,"Ġgl":875,"Ġlist":876,"iny":877,"wn":878,"lew":879,"Ġcome":880,"Ġbeauti":881,"Ġhard":882,"Ġbeautiful":883,"Ġway":884,"Ġhurt":885,"Ġanimals":886,"Ġlots":887,"Ġwo":888,"Ġstill":889,"Ġfam":890,"Ġra":891,"Ġunder":892,"ĠThen":893,"Ġstay":894,"Ġlet":895,"ct":896,"ĠÃ¢":897,"ect":898,"ning":899,"be":900,"hes":901,"Ġcu":902,"Ġboth":903,"Ġsafe":904,"ĠFrom":905,"ool":906,"Ġbad":907,"ĠHis":908,"Ġcol":909,"ople":910,"ock":911,"Ġrem":912,"Ġtwo":913,"ree":914,"kay":915,"Ġbook":916,"Ġimp":917,"Ġlived":918,"ast":919,"Ġits":920,"Ġangry":921,"Tim":922,"ane":923,"Ġshould":924,"No":925,"ucy":926,"ress":927,"Ġbrave":928,"urpr":929,"ished":930,"Ġwalked":931,"Ġpeople":932,"Ġred":933,"Ġflew":934,"igh":935,"ob":936,"Ġsurpr":937,"Ġfamily":938,"When":939,"Ġcalled":940,"ip":941,"Ġsoon":942,"Ġstor":943,"Ġfin":944,"Let":945,"Ġshare":946,"fore":947,"Ġkept":948,"Ġdan":949,"led":950,"Ġfly":951,"xt":952,"Ġfore":953,"dded":954,"Ġpic":955,"ised":956,"hn":957,"Ġdoor":958,"ĠP":959,"Ġclean":960,"Ġgoing":961,"Ġrock":962,"Ġpretty":963,"Ben":964,"ĠWhen":965,"âĤ¬â":966,"Ġnow":967,"Ġkeep":968,"Ġnoise":969,"Ġdra":970,"Ġshiny":971,"Ġdoll":972,"Ġopened":973,"ummy":974,"Ġwind":975,"ary":976,"Ġcry":977,"Ġadvent":978,"age":979,"Ġbefore":980,"Ġreal":981,"Ġide":982,"Ġsto":983,"Ġcon":984,"so":985,"Ġturn":986,"illy":987,"Ġexplore":988,"Ġground":989,"les":990,"ied":991,"Ġalso":992,"What":993,"Ġfr":994,"Ġey":995,"Ġfar":996,"Ġidea":997,"Ġcolor":998,"Ġnodded":999,"That":1000,"oon":1001,"Ħ¢":1002,"âĤ¬âĦ¢":1003,"Ġhas":1004,"Ġwar":1005,"oy":1006,"th":1007,"imb":1008,"Ġun":1009,"Ġfeeling":1010,"Ġnext":1011,"Ġpicked":1012,"ture":1013,"uch":1014,"kes":1015,"thing":1016,"Ġclimb":1017,"ĠLucy":1018,"Ġma":1019,"Ġwalking":1020,"ĠDad":1021,"Ġsmile":1022,"aybe":1023,"Ġwhile":1024,"Ġthr":1025,"Ġbed":1026,"eet":1027,"ger":1028,"Ġadventure":1029,"Thank":1030,"Ġbeing":1031,"Ġgive":1032,"Ġtruck":1033,"ĠG":1034,"iced":1035,"Ġclos":1036,"Ġpicture":1037,"Ġthink":1038,"ious":1039,"Ġdif":1040,"ted":1041,"Ġfood":1042,"Ġwr":1043,"joy":1044,"Ġtow":1045,"Ġlisten":1046,"ff":1047,"ac":1048,"Ġeyes":1049,"ught":1050,"Ġbre":1051,"Ġdel":1052,"Ġstopped":1053,"Ġbro":1054,"Ġtra":1055,"Ġlooking":1056,"Ġafter":1057,"ting":1058,"ĠSp":1059,"Ġwait":1060,"Ġown":1061,"Ġvo":1062,"Ġshout":1063,"Ġwalk":1064,"Ġrepl":1065,"ember":1066,"Ġhead":1067,"Ġflowers":1068,"Ġgreat":1069,"Ġblue":1070,"Ġwonder":1071,"Ġhands":1072,"ĠSuddenly":1073,"Ġenjoy":1074,"Ġever":1075,"She":1076,"Suddenly":1077,"irst":1078,"ized":1079,"Ġnear":1080,"Ġimport":1081,"Ġnoticed":1082,"Ġdis":1083,"bbit":1084,"Ġslide":1085,"Ġfish":1086,"Ġquick":1087,"Ġapp":1088,"Ġforest":1089,"able":1090,"Ġus":1091,"llow":1092,"Ġremember":1093,"Ġde":1094,"Ġmean":1095,"Ġsound":1096,"lease":1097,"maz":1098,"Ġwatch":1099,"Ġrain":1100,"Ġamaz":1101,"Ġimportant":1102,"Ġask":1103,"Ġokay":1104,"Ġwork":1105,"bbed":1106,"Ġshowed":1107,"Ġtal":1108,"bye":1109,"gan":1110,"fere":1111,"We":1112,"Ġreplied":1113,"Ġstick":1114,"Ġrabbit":1115,"Ġdiffere":1116,"Ġac":1117,"Ġbright":1118,"Ġright":1119,"day":1120,"Ġfollow":1121,"Ġeveryone":1122,"Ġboat":1123,"Ġstrong":1124,"Anna":1125,"Ġuse":1126,"Ġsqu":1127,"Ġwatched":1128,"Ġour":1129,"Ġwhere":1130,"ĠSpot":1131,"Ġye":1132,"ath":1133,"ered":1134,"Ġquickly":1135,"Ġmor":1136,"Ġyell":1137,"Ġbeen":1138,"Ġvoice":1139,"So":1140,"Ġdoes":1141,"ĠBob":1142,"Ġchild":1143,"ng":1144,"Ġdifferent":1145,"Ġcuri":1146,"Ġface":1147,"Ġhop":1148,"Look":1149,"ĠMommy":1150,"ange":1151,"ĠN":1152,"Ġsure":1153,"ĠSue":1154,"Ġam":1155,"Ġbecame":1156,"aught":1157,"Sara":1158,"Ġdress":1159,"Ġgoodbye":1160,"Ġplace":1161,"Ġcloser":1162,"Ġstore":1163,"ila":1164,"Ġmag":1165,"Ġhigh":1166,"Ġwarm":1167,"ĠR":1168,"Ġforg":1169,"Ġcurious":1170,"Ġtell":1171,"ndma":1172,"Ġcook":1173,"unny":1174,"Ġcake":1175,"Ġblock":1176,"Ġbel":1177,"more":1178,"co":1179,"leep":1180,"Ġanymore":1181,"ass":1182,"Ġopen":1183,"Ġnight":1184,"Jo":1185,"ount":1186,"Ġfav":1187,"Ġhere":1188,"Ġpull":1189,"itc":1190,"Ġfirst":1191,"Ġthree":1192,"Ġz":1193,"ached":1194,"ĠTh":1195,"ired":1196,"Ġpain":1197,"iss":1198,"Ġpu":1199,"Ġbus":1200,"imes":1201,"Her":1202,"Ġgrabbed":1203,"Ġlea":1204,"orn":1205,"Ġru":1206,"Can":1207,"Ġsweet":1208,"Ġfell":1209,"Ġkid":1210,"Ġonly":1211,"Ġbutter":1212,"Ġbirds":1213,"isy":1214,"Ġmon":1215,"Ġsees":1216,"itchen":1217,"Ġkitchen":1218,"Ġjumped":1219,"Ġfire":1220,"Ġcont":1221,"Ġbit":1222,"Ġsand":1223,"Ġba":1224,"Ġflo":1225,"Ġstop":1226,"Ġhelped":1227,"Ġglad":1228,"Ġhappened":1229,"Ġgrass":1230,"Ġper":1231,"Ġsing":1232,"Ġshouted":1233,"Ġcra":1234,"Ġdr":1235,"Ġtri":1236,"ĠSarah":1237,"ĠDo":1238,"nts":1239,"Ġcr":1240,"ĠLet":1241,"Ġbeh":1242,"Ġbrother":1243,"Ġreached":1244,"Ġstory":1245,"ppy":1246,"After":1247,"air":1248,"Ġrealized":1249,"ins":1250,"Ġbunny":1251,"Ġlady":1252,"ĠJane":1253,"Ġyummy":1254,"ĠAs":1255,"Ġmess":1256,"Ġhaving":1257,"Ġsoft":1258,"Ġunderst":1259,"Ġgame":1260,"Ġless":1261,"akes":1262,"Ġate":1263,"Ġcre":1264,"'re":1265,"Ġpretend":1266,"ĠEveryone":1267,"Ġdraw":1268,"Ġprin":1269,"Ġhat":1270,"Ġmum":1271,"Ġpare":1272,"Ġrest":1273,"Ġfavor":1274,"Ġthrough":1275,"Ġready":1276,"Ġpap":1277,"zy":1278,"Ġfavorite":1279,"Ġthing":1280,"where":1281,"ken":1282,"Ġlooks":1283,"ĠThat":1284,"Ġreally":1285,"ĠCan":1286,"Ġmagic":1287,"Ġduck":1288,"Ġmaking":1289,"Ġcut":1290,"ater":1291,"Ġworld":1292,"Ġhimself":1293,"ather":1294,"Ġbegan":1295,"Ġdone":1296,"fully":1297,"Ġcoming":1298,"Mommy":1299,"ĠJoe":1300,"Ġkids":1301,"Ġcars":1302,"Ġpond":1303,"Ġprom":1304,"Ġwaved":1305,"Ġtired":1306,"Ġtouch":1307,"Ġwhy":1308,"Ġfro":1309,"bo":1310,"ster":1311,"Ġbutterf":1312,"Wow":1313,"Ġfix":1314,"Ġste":1315,"Ġflower":1316,"Ġpart":1317,"Ġworry":1318,"Ġfill":1319,"Ġname":1320,"Ġfunny":1321,"Ġcatch":1322,"Ġcried":1323,"Ġmouse":1324,"sh":1325,"Ġused":1326,"Ġdelic":1327,"Ġpus":1328,"Ġseen":1329,"Ġblocks":1330,"Ġhair":1331,"Ġparents":1332,"ign":1333,"ient":1334,"Ġanother":1335,"rel":1336,"uff":1337,"Ġhold":1338,"oney":1339,"eddy":1340,"Ġcool":1341,"aisy":1342,"Ġgreen":1343,"olly":1344,"Ġtop":1345,"Ġtast":1346,"Ġlight":1347,"Ġhopped":1348,"iver":1349,"mer":1350,"hy":1351,"Ġdoing":1352,"Ġlesson":1353,"Ġthank":1354,"Ġsurprise":1355,"ĠJohn":1356,"Ġlikes":1357,"ation":1358,"\".":1359,"ards":1360,"Ġswim":1361,"Ġgi":1362,"Ġpaper":1363,"Ġfloor":1364,"Ġwished":1365,"As":1366,"Ġdri":1367,"Ġwindow":1368,"Don":1369,"Sam":1370,"Ġsmell":1371,"Timmy":1372,"Ġbag":1373,"Ġbehind":1374,"Ġdark":1375,"Ġwood":1376,"Ġfull":1377,"Ġtrees":1378,"Ġdro":1379,"Ġrunning":1380,"Ġread":1381,"ike":1382,"Ġworked":1383,"Ġspot":1384,"Ġ-":1385,"Ġdin":1386,"Ġbow":1387,"andy":1388,"Ġyellow":1389,"ren":1390,"ul":1391,"Ġsho":1392,"Ġyears":1393,"ued":1394,"Ġsleep":1395,"Ġsat":1396,"Ġhole":1397,"aring":1398,"Ġlaugh":1399,"Ġhappily":1400,"ely":1401,"Ġfrog":1402,"Ġsurprised":1403,"ĠIn":1404,"Ġset":1405,"Ġswing":1406,"John":1407,"rew":1408,"Ġslow":1409,"Ġremembered":1410,"Ġcarefully":1411,"Ġheld":1412,"Ġlost":1413,"Ġcold":1414,"Hell":1415,"Hello":1416,"Ġbutterfly":1417,"Ġbuy":1418,"Ġice":1419,"uit":1420,"ons":1421,"Ġneeded":1422,"Ġmove":1423,"Ġleft":1424,"Ġhear":1425,"Ġanything":1426,"Ġperf":1427,"Ġenjoyed":1428,"Ġwrong":1429,"Ġfollowed":1430,"Ġfair":1431,"reed":1432,"Ġtall":1433,"Ġdream":1434,"Ġhun":1435,"Ġel":1436,"Ġarri":1437,"Ġchildren":1438,"cess":1439,"Ġtable":1440,"inally":1441,"Ġair":1442,"Ġbooks":1443,"ens":1444,"Ġfriendly":1445,"Ġdir":1446,"Ġunderstand":1447,"Ġhill":1448,"Ġfinished":1449,"ross":1450,"Ġplease":1451,"Ġsnow":1452,"Ġhot":1453,"Ġherself":1454,"Ġdelicious":1455,"Ġclose":1456,"ined":1457,"Ġhid":1458,"Ġcontin":1459,"ds":1460,"Ġmight":1461,"ĠAfter":1462,"Ġarm":1463,"sp":1464,"Ġelse":1465,"Ġbug":1466,"Ġforgot":1467,"Ġarrived":1468,"Ġcast":1469,"Ġcolors":1470,"lf":1471,"ield":1472,"ĠLila":1473,"Ġbroken":1474,"Ġgent":1475,"Ġrel":1476,"Ġbaby":1477,"Ġtight":1478,"Ġwonderful":1479,"ĠDaisy":1480,"Ġbuild":1481,"Ġmat":1482,"Ġable":1483,"Ġsong":1484,"Then":1485,"Ġgone":1486,"av":1487,"asure":1488,"Ġwants":1489,"ĠNow":1490,"Ġfilled":1491,"Ġsquir":1492,"ĠBenny":1493,"ner":1494,"Ġwall":1495,"ĠSally":1496,"Ġcreat":1497,"Ġpat":1498,"OK":1499,"room":1500,"Ġsomeone":1501,"Ġagreed":1502,"Ġyes":1503,"ich":1504,"Ġleaves":1505,"Ġcount":1506,"Ġpink":1507,"Ġsquirrel":1508,"Ġcontinued":1509,"ask":1510,"Jack":1511,"ĠThere":1512,"ama":1513,"ee":1514,"'ll":1515,"ey":1516,"ĠEm":1517,"Ġvis":1518,"Ġlion":1519,"Ġenough":1520,"Ġbreak":1521,"From":1522,"ĠTommy":1523,"Ġstayed":1524,"Ġgetting":1525,"Ġpoin":1526,"Ġmorning":1527,"Ġmoment":1528,"ĠMaybe":1529,"Ġfinally":1530,"app":1531,"ash":1532,"Ġfall":1533,"Ġgrandma":1534,"Ġcookies":1535,"ries":1536,"Ġju":1537,"Ġhungry":1538,"Ġscary":1539,"ance":1540,"gon":1541,"Ġturned":1542,"Ġfight":1543,"Ġsometimes":1544,"Ġpi":1545,"row":1546,"Ġmakes":1547,"Ġbeach":1548,"Ġwet":1549,"ĠThis":1550,"Ġtrying":1551,"ced":1552,"ĠK":1553,"icy":1554,"Ġamazing":1555,"Ġsmiles":1556,"Ġfew":1557,"ĠWhat":1558,"red":1559,"Ġothers":1560,"Ġclimbed":1561,"Ġmother":1562,"Ġdinner":1563,"oom":1564,"apped":1565,"Ġcomp":1566,"Ġlistened":1567,"Ġtalk":1568,"This":1569,"key":1570,"Ġpictures":1571,"Ġcastle":1572,"Ġcream":1573,"Ġmet":1574,"At":1575,"Ġperfect":1576,"rot":1577,"Ġmus":1578,"Ġclot":1579,"Ġwhite":1580,"Ġfur":1581,"Ġdaddy":1582,"oring":1583,"His":1584,"Ġclothes":1585,"lc":1586,"Ġtail":1587,"amp":1588,"oup":1589,"Ġballoon":1590,"Ġpuppy":1591,"Ġmar":1592,"ctor":1593,"Ġpet":1594,"ĠGra":1595,"Ġjoy":1596,"Ġalone":1597,"Ġpol":1598,"Ġasks":1599,"ence":1600,"Oh":1601,"man":1602,"ĠBilly":1603,"Ġsail":1604,"Ġwasn":1605,"Ġbrought":1606,"Ġspl":1607,"Ġspark":1608,"Ġwoods":1609,"Ġeverything":1610,"ated":1611,"Ġdeep":1612,"Ġstrange":1613,"der":1614,"ister":1615,"ĠTo":1616,"Ġpulled":1617,"Ġsit":1618,"Ġride":1619,"Ġdanger":1620,"Ġsear":1621,"uffy":1622,"Ġplan":1623,"Ġgrow":1624,"Ġroll":1625,"ling":1626,"ott":1627,"Ġwon":1628,"eter":1629,"Ġwaited":1630,"ĠJen":1631,"Ġhide":1632,"Ġvisit":1633,"ucky":1634,"Ġpie":1635,"Ġfox":1636,"Ġamazed":1637,"ower":1638,"med":1639,"Ġleave":1640,"me":1641,"Ġtreat":1642,"zz":1643,"os":1644,"ang":1645,"Ġmusic":1646,"Ġteddy":1647,"ever":1648,"ĠAmy":1649,"Ġtowards":1650,"Ġruns":1651,"Ġsilly":1652,"ape":1653,"Ġthinks":1654,"Ġland":1655,"Ġliving":1656,"Ġcloud":1657,"Max":1658,"Ġflying":1659,"Maybe":1660,"Ġpen":1661,"Ġpre":1662,"Ġfield":1663,"Ġshared":1664,"ames":1665,"igg":1666,"ained":1667,"ises":1668,"Ġpromised":1669,"Okay":1670,"ugg":1671,"ope":1672,"Ġqui":1673,"Ġowner":1674,"gs":1675,"ol":1676,"Ġgu":1677,"Ġjob":1678,"Ġpaint":1679,"Ġrace":1680,"thy":1681,"Ġbelie":1682,"cket":1683,"Ġpa":1684,"Ġside":1685,"Ġmoney":1686,"Ġmoral":1687,"Ġlake":1688,"Ġparty":1689,"Ġsec":1690,"ually":1691,"orm":1692,"Ġquiet":1693,"cle":1694,"Ġsister":1695,"Ġwear":1696,"avy":1697,"eces":1698,"Ġmust":1699,"Ġpieces":1700,"Ġworried":1701,"ĠJim":1702,"Ġfaster":1703,"Ġbran":1704,"Ġcup":1705,"Ġslowly":1706,"sw":1707,"up":1708,"unch":1709,"Ġcolorful":1710,"ix":1711,"Ġansw":1712,"ased":1713,"Ġow":1714,"Ġbroke":1715,"Ġgif":1716,"Ġgrate":1717,"Ġwelc":1718,"Ġbike":1719,"Ġdance":1720,"Ġbott":1721,"Ġcandy":1722,"ze":1723,"Ġbigger":1724,"Ġreach":1725,"Ġblank":1726,"Ġgrateful":1727,"ph":1728,"Ġele":1729,"Ġsuch":1730,"Ġplant":1731,"fort":1732,"Ġsmart":1733,"ĠAll":1734,"Ġpro":1735,"less":1736,"Ġpot":1737,"Ġcho":1738,"Ġtrain":1739,"Ġtreasure":1740,"Ġblanket":1741,"Ġsnack":1742,"ire":1743,"Ġscream":1744,"Ġdangerous":1745,"Ġmagical":1746,"Ġmonster":1747,"Ġblack":1748,"Ġwin":1749,"Ġbar":1750,"Ġriver":1751,"outh":1752,"Ġdragon":1753,"Ġve":1754,"Ġnap":1755,"Ġtower":1756,"Ġjoin":1757,"Ġmouth":1758,"Sure":1759,"Ġprincess":1760,"ear":1761,"cked":1762,"Ġeverywhere":1763,"Ġem":1764,"Ġdolls":1765,"Ġhelping":1766,"Ġje":1767,"Ġmost":1768,"ipped":1769,"Ġmonkey":1770,"Ġacross":1771,"Ġdisapp":1772,"Ġtwins":1773,"ming":1774,"Ġthrew":1775,"Ġfarmer":1776,"Ġsign":1777,"set":1778,"Ġdoctor":1779,"de":1780,"Ġstepped":1781,"Ġsame":1782,"Ġdirty":1783,"ored":1784,"Ġheavy":1785,"Ġbee":1786,"Why":1787,"Ġcrying":1788,"Ġfruit":1789,"Ġbite":1790,"eared":1791,"Hi":1792,"ĠDaddy":1793,"Ġcarrot":1794,"Ġwords":1795,"Ġbowl":1796,"Mia":1797,"Ġhoped":1798,"Ġheal":1799,"Ġstre":1800,"bble":1801,"Ġheart":1802,"Ġclosed":1803,"ere":1804,"Ġpass":1805,"Ġspr":1806,"Ġhig":1807,"ĠFl":1808,"Ġbelieve":1809,"Ġwouldn":1810,"Ġbath":1811,"ĠMr":1812,"ident":1813,"Ġstuck":1814,"Ġteac":1815,"Ġacc":1816,"Ġtown":1817,"asket":1818,"Ġbasket":1819,"ĠJill":1820,"Ġcour":1821,"chool":1822,"Ġfeels":1823,"Ġbutt":1824,"ĠMolly":1825,"Ġbuck":1826,"Ġcray":1827,"Ġatt":1828,"Ġmix":1829,"Ġbrown":1830,"Ġcoll":1831,"iting":1832,"Ġsuddenly":1833,"Ġfairy":1834,"Ġschool":1835,"Ġchair":1836,"Ġeating":1837,"Ġcourse":1838,"Ġpushed":1839,"Ġgentle":1840,"Ġclapped":1841,"ord":1842,"ventually":1843,"Ġmin":1844,"Ġpack":1845,"Ġhit":1846,"pping":1847,"Ġpers":1848,"Ġneigh":1849,"issed":1850,"ts":1851,"Ġwithout":1852,"Ġstand":1853,"Ġneighb":1854,"Ġpocket":1855,"ors":1856,"Ġhigher":1857,"Ġwelcome":1858,"Ġteacher":1859,"Ġdrove":1860,"Ġswings":1861,"orrow":1862,"Ġyard":1863,"Ġsmo":1864,"ier":1865,"Ġtoday":1866,"Ġnoises":1867,"Ġforget":1868,"Ġcheered":1869,"ourn":1870,"Ġgames":1871,"ho":1872,"Ġben":1873,"Ġwings":1874,"Ġjourn":1875,"br":1876,"Ġneck":1877,"Ġturns":1878,"Ġpiece":1879,"umb":1880,"ract":1881,"Lila":1882,"Ġlonger":1883,"Ġdry":1884,"Ġfree":1885,"Ġsang":1886,"vel":1887,"Finally":1888,"ead":1889,"Ġhugs":1890,"Ġexplained":1891,"ible":1892,"oun":1893,"Ġinst":1894,"Ġcorn":1895,"phant":1896,"cy":1897,"Ġhappen":1898,"Ġaccident":1899,"Ġalong":1900,"Ġthrow":1901,"Ġlate":1902,"Ġshoes":1903,"Ġmiss":1904,"Ġwell":1905,"ches":1906,"Ġyoung":1907,"Ġlon":1908,"Ġtrou":1909,"ment":1910,"itting":1911,"Ġsea":1912,"Ġsecret":1913,"Ġstories":1914,"ĠMary":1915,"Ġshap":1916,"Ġelephant":1917,"Ġwish":1918,"Ġpurp":1919,"Ġsinging":1920,"Ġlonely":1921,"Ġadventures":1922,"Ġshook":1923,"Ġfence":1924,"Ġmoved":1925,"Ġstars":1926,"ek":1927,"Ġlunch":1928,"Ġdist":1929,"Ġupset":1930,"Ġapple":1931,"Ġstar":1932,"Ġbelong":1933,"bby":1934,"Ġph":1935,"aughty":1936,"Ġmine":1937,"Ġnaughty":1938,"Ġkey":1939,"Ġplac":1940,"Ġrocks":1941,"Ġtom":1942,"Ġnearby":1943,"Ġcaught":1944,"Do":1945,"fused":1946,"Ġstreet":1947,"Ġwhe":1948,"ĠGrandma":1949,"Ġshop":1950,"ountain":1951,"Ġexploring":1952,"Ġdropped":1953,"Ġpurple":1954,"yard":1955,"ocked":1956,"Ġexp":1957,"Ġwise":1958,"Ġjar":1959,"Ġbring":1960,"Ġbackyard":1961,"bow":1962,"Ġtaking":1963,"llo":1964,"Ġorange":1965,"ail":1966,"Ġswam":1967,"Ġsoup":1968,"ub":1969,"Ġshapes":1970,"ces":1971,"ward":1972,"Ġseemed":1973,"aughter":1974,"Ġinv":1975,"Ġowl":1976,"Ġfarm":1977,"Ġdrink":1978,"Ġes":1979,"Ġresp":1980,"Ġbucket":1981,"Ġpast":1982,"Ġyear":1983,"Ġca":1984,"Ġrelie":1985,"Ġmail":1986,"ush":1987,"ions":1988,"ĠEmma":1989,"Ġstu":1990,"Ġbench":1991,"ĠThank":1992,"Ġaf":1993,"Ġbat":1994,"Ġbusy":1995,"adow":1996,"ung":1997,"Ġdes":1998,"Ġtakes":1999,"Ġmad":2000,"Ġnothing":2001,"Ġthough":2002,"Ġ3":2003,"Ġnose":2004,"Ġjuice":2005,"And":2006,"Ġsounds":2007,"Ġwoke":2008,"sy":2009,"ity":2010,"Ġarms":2011,"Ġcomes":2012,"Ġtiny":2013,"ese":2014,"fish":2015,"Ġdaughter":2016,"Ġwondered":2017,"Ġcou":2018,"cing":2019,"cks":2020,"Ġrainbow":2021,"Ġmark":2022,"Ġholding":2023,"Ġnest":2024,"ĠO":2025,"Ġcow":2026,"col":2027,"Ġfit":2028,"thday":2029,"Ġsitting":2030,"to":2031,"Ġbranch":2032,"ining":2033,"Ġcir":2034,"Ġboun":2035,"Ġpig":2036,"read":2037,"ose":2038,"Ġsick":2039,"ĠFluffy":2040,"raid":2041,"ĠInside":2042,"Ġob":2043,"Ġafraid":2044,"weet":2045,"Ġcoat":2046,"Ġpatient":2047,"Ġround":2048,"Ġkite":2049,"pper":2050,"Ġgift":2051,"Ġdriver":2052,"Ġmil":2053,"Ġcute":2054,"vered":2055,"Ġforever":2056,"Ġtou":2057,"Ġtouched":2058,"Ġpeace":2059,"Ġrelieved":2060,"Ġlift":2061,"Ġpromise":2062,"ours":2063,"idge":2064,"Ġbread":2065,"Ġking":2066,"Ġspoon":2067,"Ġhuge":2068,"Ġletter":2069,"ĠCome":2070,"Ġhello":2071,"Ġcarry":2072,"Ġgrab":2073,"Of":2074,"sting":2075,"Ġfing":2076,"Ġbirthday":2077,"Ġband":2078,"eth":2079,"og":2080,"Ġact":2081,"ittens":2082,"Ġcheese":2083,"ĠFinally":2084,"Ġpower":2085,"ĠMama":2086,"Ġintere":2087,"let":2088,"Ġexciting":2089,"cer":2090,"Ġdays":2091,"Hey":2092,"Ġswimming":2093,"Ġshell":2094,"Ġwhist":2095,"unt":2096,"Ġonto":2097,"sc":2098,"Ġgigg":2099,"board":2100,"Ġjourney":2101,"Ġlaughing":2102,"Ġcraw":2103,"Ġcreature":2104,"Ġwra":2105,"Ġsunny":2106,"Ġlife":2107,"Ġkick":2108,"Ġmist":2109,"Ġdisco":2110,"shine":2111,"Ġcomfort":2112,"Ġwom":2113,"arp":2114,"Ġret":2115,"Ġwoman":2116,"Ġhope":2117,"ped":2118,"itch":2119,"gged":2120,"Ġbush":2121,"Ġgives":2122,"Ġinstead":2123,"Ġmilk":2124,"Ġcozy":2125,"Ġputs":2126,"alm":2127,"Ġbottle":2128,"Ġinc":2129,"gg":2130,"Ġsharp":2131,"Ġpointed":2132,"Ġimag":2133,"Ġspin":2134,"ten":2135,"Tommy":2136,"ĠSoon":2137,"Ġlucky":2138,"Ġsunshine":2139,"Ġear":2140,"ness":2141,"Ġcave":2142,"Ġreturn":2143,"Ġwatching":2144,"Ġcollect":2145,"Ġducks":2146,"ĠSammy":2147,"Ġpudd":2148,"Ġaccidentally":2149,"Ġhor":2150,"Ġeas":2151,"Ġlater":2152,"Ġsmiling":2153,"Ġsuc":2154,"ball":2155,"Ġhoney":2156,"Ġroad":2157,"Ġanyone":2158,"Ġfan":2159,"Ġspo":2160,"Ġent":2161,"blem":2162,"Ġproblem":2163,"Later":2164,"ndp":2165,"Ġbought":2166,"els":2167,"Ġtalked":2168,"Bob":2169,"itten":2170,"ize":2171,"Ġgather":2172,"round":2173,"Ġsearched":2174,"Ġapples":2175,"Ġperson":2176,"Good":2177,"Ġsandw":2178,"Ġhealthy":2179,"Ġce":2180,"Ġmeet":2181,"irt":2182,"Ġtrouble":2183,"Ġloves":2184,"Ġcrayons":2185,"Ġrope":2186,"Ġinteresting":2187,"Ġpop":2188,"Ġclouds":2189,"ont":2190,"Ġtasty":2191,"Ġsu":2192,"Ġkiss":2193,"Ġbutton":2194,"Ġclever":2195,"Ġplane":2196,"amed":2197,"Ġsmelled":2198,"Ġadm":2199,"ove":2200,"Ġpile":2201,"Ġwide":2202,"Ġmach":2203,"eb":2204,"ĠTweet":2205,"Ġmatter":2206,"Ġzoom":2207,"Lucy":2208,"ÅĵI":2209,"Ġpres":2210,"Ġshining":2211,"owed":2212,"Ġpar":2213,"Ġfront":2214,"Ġorgan":2215,"Ġprot":2216,"ĠWith":2217,"Ġfeather":2218,"Ġeag":2219,"aur":2220,"Ġpath":2221,"Ġvill":2222,"ĠJimmy":2223,"Ġstorm":2224,"Ġspotted":2225,"Ġrespect":2226,"Ġscreamed":2227,"Ġprotect":2228,"Ġmud":2229,"ĠEll":2230,"Ġpract":2231,"ndpa":2232,"Ġzoo":2233,"Come":2234,"Ġpuzz":2235,"Ġsaf":2236,"Ġap":2237,"Ġspid":2238,"erly":2239,"Ġval":2240,"Ġsnake":2241,"isa":2242,"Ġmyster":2243,"Ġasleep":2244,"Ġlovely":2245,"epend":2246,"Ġbark":2247,"Ġquest":2248,"Ġwild":2249,"Ġneighbor":2250,"Ġappeared":2251,"Ġanswer":2252,"Ġseat":2253,"ale":2254,"Ġhorse":2255,"Ġsnowman":2256,"Ġpresent":2257,"Ġdanced":2258,"Ġcard":2259,"Ġteach":2260,"Ġhon":2261,"oose":2262,"Ġwhich":2263,"Ġminut":2264,"Ġpill":2265,"Ġsur":2266,"ĠSomet":2267,"Ġcheer":2268,"Ġthin":2269,"ert":2270,"Jim":2271,"Ġgoes":2272,"ond":2273,"een":2274,"ex":2275,"Just":2276,"Ġwhole":2277,"Ġtries":2278,"St":2279,"Ġgently":2280,"Ġforgive":2281,"Ġwearing":2282,"Ġmed":2283,"ching":2284,"ular":2285,"Ġconfused":2286,"Ġdi":2287,"Molly":2288,"Ġphone":2289,"Ġcorner":2290,"Ġplaces":2291,"Ġimpress":2292,"Ġgiant":2293,"Every":2294,"Ġrolled":2295,"Ġteeth":2296,"Ġdirt":2297,"Ġtrip":2298,"Ġmind":2299,"Mum":2300,"Ġrude":2301,"Ġshr":2302,"cean":2303,"Ġslid":2304,"Ġocean":2305,"Ġlive":2306,"ĠGo":2307,"Ġspent":2308,"itty":2309,"izz":2310,"Ġpretended":2311,"Ġdrive":2312,"Ġworm":2313,"ĠEmily":2314,"Ġash":2315,"ssed":2316,"Ġtasted":2317,"ĠHow":2318,"Ġsupp":2319,"In":2320,"Ġsplas":2321,"Ġcalm":2322,"Ġcookie":2323,"la":2324,"Ġlad":2325,"Ġfaces":2326,"Ġser":2327,"Ġoven":2328,"Ġpour":2329,"nic":2330,"Ġdelight":2331,"Ġlay":2332,"ĠMittens":2333,"Ġcoin":2334,"Ġlast":2335,"Ġpicnic":2336,"Ġwave":2337,"Ġfurry":2338,"Ġpan":2339,"Ġfeet":2340,"Ġrec":2341,"ato":2342,"Ġmachine":2343,"Ġring":2344,"Ġchick":2345,"ones":2346,"unk":2347,"Ġhelpful":2348,"Ġwip":2349,"Ġeventually":2350,"Ġban":2351,"Ġpush":2352,"Ġemb":2353,"Ġremind":2354,"Ġbubble":2355,"ĠCh":2356,"umber":2357,"Ġladder":2358,"Ġtomorrow":2359,"Ġsack":2360,"Ġcart":2361,"Ġign":2362,"Ġsal":2363,"Ġrep":2364,"Ġbell":2365,"Ġcouch":2366,"Ġtun":2367,"Ġtid":2368,"Ġneckl":2369,"Ġspread":2370,"Ġblew":2371,"Ġspider":2372,"Ġbuilding":2373,"ator":2374,"Ġstret":2375,"Ġbugs":2376,"arge":2377,"Ġtool":2378,"Ġsmooth":2379,"Ġtalking":2380,"Ġchocol":2381,"Ġrob":2382,"Ġfoot":2383,"Ġsel":2384,"Ġshy":2385,"Ġhiding":2386,"hile":2387,"Ġmountain":2388,"Ġknee":2389,"ighed":2390,"Ġfold":2391,"als":2392,"mo":2393,"arra":2394,"Ġchased":2395,"Ġfighting":2396,"ife":2397,"Ġsongs":2398,"not":2399,"Soon":2400,"Ġembarra":2401,"Ġwore":2402,"Ġleaf":2403,"Ġpool":2404,"Ġwrite":2405,"Ġpuddle":2406,"Ġvillage":2407,"Ġwaiting":2408,"Ġcannot":2409,"Ġwhenever":2410,"Ġant":2411,"Ġfinish":2412,"Ġstep":2413,"My":2414,"Ġcloth":2415,"Ġtreats":2416,"Ġhum":2417,"lex":2418,"ĠJenny":2419,"Ġcross":2420,"Ġpaw":2421,"Ġmaybe":2422,"Ġselfish":2423,"Ġrobot":2424,"Ġbanan":2425,"ĠSometimes":2426,"oph":2427,"Ġchocolate":2428,"Ġcoo":2429,"Ġtaste":2430,"box":2431,"ult":2432,"ĠJust":2433,"Ġbarked":2434,"Ġstring":2435,"Ġspe":2436,"ĠEverywhere":2437,"Ġlarge":2438,"Ġnet":2439,"ĠSt":2440,"Please":2441,"Ġpeaceful":2442,"Ġtidy":2443,"Ġstra":2444,"Mama":2445,"Ġsol":2446,"Ġcolour":2447,"umpy":2448,"Ġwash":2449,"Ġgen":2450,"elly":2451,"Ġnecklace":2452,"Ġple":2453,"Ġfixed":2454,"Ġshelf":2455,"lice":2456,"old":2457,"Ġstone":2458,"ĠPlease":2459,"hnn":2460,"Ġscar":2461,"Ġspray":2462,"lebr":2463,"Ġ'":2464,"arm":2465,"Ġstir":2466,"Dad":2467,"ĠLe":2468,"Ġcelebr":2469,"orry":2470,"ĠJake":2471,"oin":2472,"ĠTV":2473,"iger":2474,"ungle":2475,"ird":2476,"Ġmissed":2477,"Now":2478,"Ġdeter":2479,"Ġcrab":2480,"Ġhears":2481,"Ġcreative":2482,"ĠTheir":2483,"Ġembarrassed":2484,"Ġtrust":2485,"Ġjungle":2486,"Ġforward":2487,"airs":2488,"Ġwhis":2489,"Ġdeterm":2490,"Ġjumping":2491,"hnny":2492,"Ġsticks":2493,"ĠSome":2494,"urse":2495,"Ġcarrots":2496,"Ġsharing":2497,"Ġhel":2498,"Ġlanded":2499,"Ġwhistle":2500,"Ġplate":2501,"most":2502,"Ġshirt":2503,"Ġdisappoin":2504,"Ġtells":2505,"Ġknocked":2506,"Ġtea":2507,"ned":2508,"ets":2509,"ian":2510,"ĠAnn":2511,"Ġmoon":2512,"Ġlegs":2513,"Ġdecor":2514,"Ġalmost":2515,"ĠDon":2516,"Ġsour":2517,"Ġemp":2518,"Ġashamed":2519,"getable":2520,"dge":2521,"Ġempty":2522,"Ġgrew":2523,"ground":2524,"Ġvegetable":2525,"Ġgray":2526,"Ġsheep":2527,"ĠLisa":2528,"Ġgener":2529,"Ġbreath":2530,"ying":2531,"Ġsplash":2532,"Sarah":2533,"Ġmeant":2534,"Be":2535,"Ġtightly":2536,"Ġpolice":2537,"aking":2538,"Ġsave":2539,"Ġmeadow":2540,"erp":2541,"Ġbal":2542,"Ġgas":2543,"Ġstood":2544,"Ġwhisp":2545,"ĠWhy":2546,"Ġyelled":2547,"dle":2548,"Ġjew":2549,"Ġunderstood":2550,"To":2551,"Ġnods":2552,"ĠOn":2553,"Ġhonest":2554,"Ġthese":2555,"ital":2556,"Ġber":2557,"Ġdisappointed":2558,"Ġpay":2559,"Ġcarried":2560,"Ġsnacks":2561,"arl":2562,"Ġsuccess":2563,"den":2564,"Ġpillow":2565,"Ġhosp":2566,"Ġkitten":2567,"Ġhours":2568,"Ġseek":2569,"ustr":2570,"Ġhospital":2571,"Ġgold":2572,"Ġgun":2573,"Ġsparkly":2574,"Ġship":2575,"ĠTeddy":2576,"Ġbored":2577,"Stop":2578,"Ġline":2579,"Ġnut":2580,"ork":2581,"Ġpizz":2582,"vous":2583,"Ġlem":2584,"Ġpowerful":2585,"Ġspicy":2586,"Where":2587,"obby":2588,"kin":2589,"Ġshore":2590,"Ġplants":2591,"ano":2592,"ĠEven":2593,"Ġbedroom":2594,"Ġgenerous":2595,"Ġfrustr":2596,"Ġtest":2597,"Ġpuzzle":2598,"Ġhidden":2599,"Ġjelly":2600,"body":2601,"ĠBe":2602,"ĠTogether":2603,"ony":2604,"hin":2605,"ina":2606,"Ġtaught":2607,"Ġeasy":2608,"Ġdrew":2609,"Ġwaves":2610,"Ġglass":2611,"ĠZ":2612,"Ġreturned":2613,"Ġfear":2614,"Ġmysterious":2615,"iff":2616,"Ġsighed":2617,"ĠMum":2618,"Ġstanding":2619,"Ġmot":2620,"Ġfeed":2621,"Ġseed":2622,"Ġscarf":2623,"Ġdetermined":2624,"Ġpin":2625,"Ġclass":2626,"ĠRex":2627,"Ġknowing":2628,"Ġgroup":2629,"Ġblow":2630,"Ġkissed":2631,"cles":2632,"Ġchew":2633,"Ġpizza":2634,"itter":2635,"Ġvan":2636,"Ġhur":2637,"Ġthankful":2638,"erpill":2639,"Ġcaterpill":2640,"Ġpolite":2641,"Ġfinger":2642,"Ġav":2643,"Ġcries":2644,"Ġsleepy":2645,"Ġmessy":2646,"Ġner":2647,"Ġfrustrated":2648,"Ġpri":2649,"Ġcloset":2650,"gly":2651,"Ġyourself":2652,"aul":2653,"Ġminutes":2654,"'d":2655,"Jane":2656,"Ġtears":2657,"Ġfancy":2658,"Ġhang":2659,"Sorry":2660,"Ġburn":2661,"There":2662,"Ġugly":2663,"Ġsold":2664,"Ġpoor":2665,"work":2666,"Ġnervous":2667,"Ġgate":2668,"Ġsandwich":2669,"Ġrad":2670,"Ġprince":2671,"ĠPeter":2672,"Ġwis":2673,"Ġcrown":2674,"Ġfig":2675,"era":2676,"Ġlock":2677,"Ġesc":2678,"Ġreg":2679,"Ġspoil":2680,"usie":2681,"Ġgrumpy":2682,"oof":2683,"Are":2684,"oop":2685,"Ġwolf":2686,"Ġpassed":2687,"Ġtick":2688,"Ġpir":2689,"pack":2690,"Ġtwirl":2691,"ote":2692,"Ġhopping":2693,"Ġgathered":2694,"Ġexcite":2695,"Ġbridge":2696,"Ġscr":2697,"af":2698,"Ġoften":2699,"Ġmummy":2700,"iddle":2701,"fl":2702,"Ġflag":2703,"ensive":2704,"Ġchest":2705,"Ġdrop":2706,"osaur":2707,"Ġexpensive":2708,"selves":2709,"Ġcaterpillar":2710,"Ġboring":2711,"Ġvase":2712,"Ġtent":2713,"issors":2714,"Ġtaken":2715,"illed":2716,"sist":2717,"Their":2718,"Ġmir":2719,"Ġpress":2720,"Ġlit":2721,"Ġleg":2722,"mb":2723,"Ġsaved":2724,"Ġcand":2725,"Ġscissors":2726,"izzy":2727,"Ġfil":2728,"Ġdinosaur":2729,"Ġgets":2730,"Ġdancing":2731,"Ġanswered":2732,"Ġtrue":2733,"Ġpicks":2734,"Ġexcitement":2735,"Ġworking":2736,"Ġdeer":2737,"Ġones":2738,"Ġspend":2739,"Who":2740,"ual":2741,"Ġmistake":2742,"Ġclown":2743,"Ġwagged":2744,"Ġmiddle":2745,"uce":2746,"Ġboss":2747,"ĠBr":2748,"Ġfruits":2749,"ror":2750,"que":2751,"ella":2752,"Ġgiggled":2753,"Ġwander":2754,"Ġtie":2755,"Ġpleased":2756,"Ġcomfortable":2757,"ser":2758,"ecially":2759,"Ġbrush":2760,"light":2761,"Ġmov":2762,"Ġknight":2763,"ĠOK":2764,"ates":2765,"Ġmedic":2766,"Ġrocket":2767,"ĠLeo":2768,"Ġpacked":2769,"Ġasking":2770,"ugar":2771,"Ġok":2772,"Ġbone":2773,"Ġmatch":2774,"Sp":2775,"pecially":2776,"ots":2777,"Ġstuff":2778,"Ġespecially":2779,"Ġdrum":2780,"Ġdest":2781,"Ġsight":2782,"iness":2783,"Ġwalks":2784,"Ġvegetables":2785,"ĠNo":2786,"Ġnumber":2787,"Ġdogs":2788,"Ġmedicine":2789,"Jimmy":2790,"Ġdistance":2791,"Ġadd":2792,"ushed":2793,"Ġdrawing":2794,"Ġcalling":2795,"Ġsmelly":2796,"ggs":2797,"Ġclap":2798,"Ġlazy":2799,"Ġchange":2800,"Ġlose":2801,"Ġtape":2802,"Ġsugar":2803,"Ġcap":2804,"Ġfake":2805,"Ġweak":2806,"Ġeggs":2807,"Ġtwist":2808,"Ġmoving":2809,"Ġmirror":2810,"ĠJohnny":2811,"Ġplayground":2812,"ĠBl":2813,"Ġdisappeared":2814,"ha":2815,"aged":2816,"Ġglue":2817,"Ġlying":2818,"Ġgar":2819,"Ġbecome":2820,"Ġlicked":2821,"ĠIf":2822,"Ġweek":2823,"Ġcage":2824,"ete":2825,"Ġexam":2826,"ory":2827,"Ġsweetie":2828,"Ġflut":2829,"Ġfeathers":2830,"Ġnod":2831,"Ġwheel":2832,"Ġhorn":2833,"Ġfluffy":2834,"elp":2835,"Me":2836,"Ġbake":2837,"Ġruined":2838,"Ġeld":2839,"Ġdish":2840,"Ġsplashed":2841,"Ġdrank":2842,"Ġbathroom":2843,"Ġyours":2844,"Ġrid":2845,"Ġmeasure":2846,"Ġlead":2847,"Ġbody":2848,"Ġfamous":2849,"Ġroar":2850,"Ġrelax":2851,"Ġincred":2852,"ating":2853,"Ġsell":2854,"Ġnoisy":2855,"Ġquestions":2856,"Ġmic":2857,"Ġskipped":2858,"Ġqueen":2859,"uggest":2860,"Ġed":2861,"Ġsuggest":2862,"Ġstones":2863,"Ġballs":2864,"Ġdecide":2865,"Ġlemon":2866,"Sally":2867,"hip":2868,"Ġcri":2869,"Ġclear":2870,"Ġmoms":2871,"ination":2872,"Ġext":2873,"Ġjuicy":2874,"yal":2875,"Ġshows":2876,"Ġcovered":2877,"Ġord":2878,"Ġcheck":2879,"Ġlamp":2880,"Ġglow":2881,"Ġcontent":2882,"Billy":2883,"Joe":2884,"Help":2885,"Ġswan":2886,"eez":2887,"Ġpray":2888,"Ġeager":2889,"Ġrich":2890,"Ġdig":2891,"Ġwrote":2892,"Ġtowel":2893,"Ġmotor":2894,"illi":2895,"enny":2896,"?\".":2897,"Ġshoot":2898,"Ġincredible":2899,"Ġind":2900,"ĠAt":2901,"Ġsailed":2902,"Ġteam":2903,"alous":2904,"Ġcleaned":2905,"Jill":2906,"Ġrare":2907,"Ġsoap":2908,"Ġjealous":2909,"Ġfather":2910,"Ġadventur":2911,"Ġloyal":2912,"Ġorganized":2913,"Ġcoins":2914,"Ġfine":2915,"Ġboard":2916,"Ġbranches":2917,"Ġextra":2918,"Ġboys":2919,"Ġmap":2920,"umbled":2921,"Ġneeds":2922,"Ġelderly":2923,"ĠEnd":2924,"Ġaw":2925,"Ġborrow":2926,"Ġfigure":2927,"imp":2928,"Ġadventurous":2929,"Ġhurts":2930,"Gra":2931,"Ġcost":2932,"Ġchicken":2933,"Ġbubbles":2934,"Ġdiscovered":2935,"Ġmod":2936,"keep":2937,"Ġfis":2938,"Ġham":2939,"Ġfrown":2940,"ĠLittle":2941,"Ġtag":2942,"Ġtiger":2943,"Ġrealised":2944,"Ġjoke":2945,"Ġgarage":2946,"land":2947,"Well":2948,"Ġoffered":2949,"Ġhappening":2950,"asing":2951,"ately":2952,"Ġcolourful":2953,"Ġstraw":2954,"ique":2955,"ipper":2956,"Ġcover":2957,"fic":2958,"Ġchase":2959,"Ġwand":2960,"Amy":2961,"Ġlouder":2962,"Ġarg":2963,"Ġjewel":2964,"cil":2965,"Ġtrucks":2966,"ti":2967,"Ġhose":2968,"Ġlifted":2969,"Ġunique":2970,"Ġpencil":2971,"Ġeye":2972,"Ġsword":2973,"cept":2974,"Ġdiffic":2975,"Ġweird":2976,"Ġpump":2977,"ipp":2978,"ured":2979,"Ġyog":2980,"Ġonce":2981,"Ġbottom":2982,"imed":2983,"Ġsil":2984,"Ġword":2985,"Ġmanaged":2986,"Ġbalance":2987,"Ġknife":2988,"Ġcircle":2989,"Ġthick":2990,"Ġunus":2991,"Ġtoug":2992,"Ġhunt":2993,"alk":2994,"Ġcrawled":2995,"Ġmighty":2996,"Ġguess":2997,"Ġdifficult":2998,"Ġang":2999,"Mummy":3000,"Sue":3001,"Ġwhale":3002,"Ġfright":3003,"Ġbanana":3004,"Ġbarn":3005,"ĠKitty":3006,"keeper":3007,"Ġunusual":3008,"port":3009,"Ġkindness":3010,"ages":3011,"Ġgiving":3012,"Ġfour":3013,"aw":3014,"Ġberries":3015,"Spot":3016,"Ġedge":3017,"Ġdolp":3018,"Ġlaughs":3019,"ĠBlue":3020,"iv":3021,"Ġshake":3022,"olog":3023,"ĠSusie":3024,"How":3025,"Here":3026,"Ġrecord":3027,"Ġfool":3028,"Ġharder":3029,"rag":3030,"Ġturt":3031,"Ġadded":3032,"Ġdizzy":3033,"ym":3034,"lla":3035,"Ġlearning":3036,"Ġwrapped":3037,"Ġgoat":3038,"head":3039,"Ġapolog":3040,"ĠMark":3041,"Ġballoons":3042,"ĠBrown":3043,"ola":3044,"Ġfavour":3045,"Ġpointing":3046,"Ġguit":3047,"Ġvalu":3048,"Ġtough":3049,"ready":3050,"Ġsmoke":3051,"Ġspun":3052,"Ġcab":3053,"Ġboxes":3054,"Ġhero":3055,"Ġears":3056,"Ġenjoying":3057,"ject":3058,"Ġgrown":3059,"Ġhats":3060,"Ġbelonged":3061,"Ġmeans":3062,"Ġloudly":3063,"Ġcompet":3064,"Ġdepend":3065,"Ġnorm":3066,"erry":3067,"Ġmovie":3068,"Ġharm":3069,"Ġshape":3070,"Ġmarket":3071,"Ġcircles":3072,"Ġisland":3073,"Ġbloom":3074,"Ġbald":3075,"Ġimpressed":3076,"Ġagainst":3077,"Ġref":3078,"rage":3079,"Ġalready":3080,"Ġsearch":3081,"uggled":3082,"Ġbrothers":3083,"Ġbrilli":3084,"Ġchoose":3085,"Ġcabin":3086,"Ġfavourite":3087,"und":3088,"lies":3089,"Ġsaying":3090,"Ġfalls":3091,"Ġskin":3092,"Ġflash":3093,"ery":3094,"Ġbuttons":3095,"ature":3096,"Ġpainting":3097,"ĠBobby":3098,"ye":3099,"Ġbrilliant":3100,"Ġclay":3101,"pes":3102,"Ġdreamed":3103,"Ġsafely":3104,"Ġhelps":3105,"Ġgrace":3106,"Ġter":3107,"Ġtrunk":3108,"ilt":3109,"Ġstrawber":3110,"anged":3111,"Ġbossy":3112,"ouses":3113,"Ġnormal":3114,"Ġscare":3115,"Ġwrap":3116,"Ġpee":3117,"Ġbatter":3118,"Ġguitar":3119,"Ġstubb":3120,"Ġjack":3121,"emo":3122,"ĠDan":3123,"Ġcrayon":3124,"Ġfat":3125,"fast":3126,"Ġrough":3127,"Ġslipped":3128,"Ġcher":3129,"Ġmelt":3130,"Ġknows":3131,"Ġproudly":3132,"Ġwagon":3133,"Ġvaluable":3134,"Ġhouses":3135,"Ġcudd":3136,"gy":3137,"Ġlog":3138,"Ġbreakfast":3139,"Ġfrightened":3140,"Ġcheerful":3141,"Ġfoolish":3142,"Ġstubborn":3143,"ipe":3144,"Ġcro":3145,"Ġcompetit":3146,"Ġescape":3147,"Ġhappiness":3148,"ĠMy":3149,"cient":3150,"Ġpil":3151,"omed":3152,"Ġlibr":3153,"ĠToday":3154,"Ġinvited":3155,"Ġwake":3156,"apping":3157,"reen":3158,"Ġfridge":3159,"Ġnosy":3160,"Ġstudy":3161,"Ġlaw":3162,"Ġshark":3163,"Ġancient":3164,"ĠEllie":3165,"Ġnotice":3166,"Ġbirdie":3167,"Ġturtle":3168,"Ġwalls":3169,"Ġthu":3170,"edient":3171,"Ġcity":3172,"Ġuseful":3173,"ĠFred":3174,"ext":3175,"Ġspace":3176,"Ġstri":3177,"Ġdelicate":3178,"Ġsounded":3179,"az":3180,"Ġterri":3181,"Ġaccept":3182,"orge":3183,"Ġunl":3184,"Ġicy":3185,"Ġtimes":3186,"wards":3187,"Ġfier":3188,"Ġtoast":3189,"Ġwiped":3190,"Ġdead":3191,"Ġlights":3192,"Ġlean":3193,"Ġshells":3194,"ĠRose":3195,"Ġdesign":3196,"Ġexcla":3197,"Ġoffice":3198,"Ġroof":3199,"Ġdependable":3200,"Ġfierce":3201,"Ġdreams":3202,"Ġexclaimed":3203,"Ġnicely":3204,"Ġmixed":3205,"ĠBobo":3206,"Ġtools":3207,"Ġlocked":3208,"Ġobedient":3209,"Ġsuggested":3210,"Ġbags":3211,"Ġfingers":3212,"Ġgrandpa":3213,"Ġkinds":3214,"Ġsmaller":3215,"ache":3216,"Ġcam":3217,"Ġcounted":3218,"arth":3219,"Ġstream":3220,"Ġdough":3221,"Ġrode":3222,"Ġlab":3223,"Ġrose":3224,"Ġparrot":3225,"ĠMrs":3226,"Ġstove":3227,"Ġabove":3228,"Ġexcitedly":3229,"Ġrat":3230,"Ġweal":3231,"Ġpoured":3232,"Ġmem":3233,"Ġtele":3234,"Ġlow":3235,"corn":3236,"Ġzip":3237,"ention":3238,"Ġbitter":3239,"Ġstumbled":3240,"kn":3241,"ÅĵLet":3242,"Ġjam":3243,"Ġshadow":3244,"Ġfountain":3245,"Ġshowing":3246,"na":3247,"Ġscrat":3248,"Ġcrack":3249,"Ġsuccessful":3250,"Ġegg":3251,"eorge":3252,"ado":3253,"ĠPete":3254,"Ġusing":3255,"Ġbushes":3256,"oot":3257,"Ġexplored":3258,"Ġwitch":3259,"Ġcop":3260,"Ġthemselves":3261,"Ġbrightly":3262,"arry":3263,"Ġtomato":3264,"Ġindepend":3265,"Ġspinning":3266,"uth":3267,"Ġswe":3268,"Ġfrag":3269,"ither":3270,"Ġresc":3271,"Ġpractice":3272,"Ġwhispered":3273,"irp":3274,"ĠElla":3275,"Ġadmired":3276,"inal":3277,"Ġreminded":3278,"Ġpumpkin":3279,"Ġgem":3280,"Em":3281,"Ġtwig":3282,"Ġcostum":3283,"ĠTweety":3284,"Ġjolly":3285,"Ġshone":3286,"Ġseem":3287,"dom":3288,"Ġorig":3289,"Ġperform":3290,"Ġkicked":3291,"ĠYour":3292,"Ġbuilt":3293,"Ġsniff":3294,"Ġbounce":3295,"Ġstronger":3296,"Ġways":3297,"Ġmagn":3298,"Ġdelighted":3299,"ormous":3300,"Ġpopcorn":3301,"!\".":3302,"Ġbump":3303,"Ġsteal":3304,"Ġson":3305,"Ġbeak":3306,"Ġcleaning":3307,"iable":3308,"Ġenormous":3309,"oppy":3310,"known":3311,"Ġfre":3312,"ĠU":3313,"ines":3314,"Ġspoiled":3315,"Ġraced":3316,"Ġenc":3317,"Ġjoined":3318,"vice":3319,"Ġtummy":3320,"Ġthoughtful":3321,"Ġprint":3322,"Ġaunt":3323,"eeze":3324,"Ġbees":3325,"Ġfragile":3326,"Ġdust":3327,"Ġindependent":3328,"ray":3329,"Ġdove":3330,"Ġeng":3331,"Ġhoop":3332,"Ġtunn":3333,"Ġjog":3334,"Ġplayful":3335,"Ġhammer":3336,"Ġreliable":3337,"Ġchanged":3338,"Ġoriginal":3339,"amond":3340,"ĠNemo":3341,"ict":3342,"anger":3343,"Ġhelm":3344,"anut":3345,"Ġhanded":3346,"Ġunknown":3347,"upid":3348,"cod":3349,"Ġboats":3350,"Ġrubb":3351,"Ġsolve":3352,"uring":3353,"Ġyarn":3354,"Ġdiamond":3355,"Ġfinding":3356,"Ġmetal":3357,"Ġcone":3358,"Ġbean":3359,"ĠBu":3360,"Ġleaving":3361,"ĠAlice":3362,"Ġchose":3363,"Ġpainted":3364,"Ġserious":3365,"See":3366,"atter":3367,"inary":3368,"Ġhalf":3369,"gu":3370,"Ġsink":3371,"Ġpost":3372,"Ġhairy":3373,"Ġallowed":3374,"Ġclum":3375,"Ġholds":3376,"Ġdoesn":3377,"Ġloll":3378,"Ġstat":3379,"Ġacorn":3380,"ipop":3381,"Ġhay":3382,"Ġthose":3383,"ĠDucky":3384,"Ġcamera":3385,"Ġrub":3386,"Ġmarble":3387,"mbre":3388,"Ġcheap":3389,"Ġyet":3390,"Ġumbre":3391,"Ġcrocod":3392,"ience":3393,"Ġbeet":3394,"Ġlollipop":3395,"ĠMar":3396,"Ġstupid":3397,"ebra":3398,"Ġcompass":3399,"Ġgrand":3400,"robe":3401,"Ġopens":3402,"Ġtelling":3403,"Ġguard":3404,"Ġforth":3405,"Ġsleeping":3406,"Ġwealthy":3407,"Ġmis":3408,"Ġsalad":3409,"Ġpicking":3410,"Ġstairs":3411,"Ġgasped":3412,"ĠMike":3413,"Ġgoose":3414,"Ġthirst":3415,"Ġbrace":3416,"ĠWhenever":3417,"tern":3418,"Ġsunfl":3419,"Ġthunder":3420,"ugged":3421,"Ġtank":3422,"Ġrushed":3423,"iew":3424,"ilty":3425,"Ġarrow":3426,"Ġenvel":3427,"Ġguilty":3428,"Ġangel":3429,"Ġmoder":3430,"ision":3431,"Ġclumsy":3432,"Ġpotato":3433,"Ġterrible":3434,"Ġzebra":3435,"ÅĵYes":3436,"Go":3437,"Ġwashed":3438,"Ġtor":3439,"Ġcur":3440,"Ġview":3441,"Ġknock":3442,"Ġthinking":3443,"Ġbarber":3444,"Ġbull":3445,"Ġdolphin":3446,"Ġrug":3447,"Ġpeanut":3448,"Ġprep":3449,"ĠFin":3450,"ĠBella":3451,"Ġing":3452,"Ġpopular":3453,"Ġdull":3454,"Ġpebble":3455,"Ġmissing":3456,"Ġpige":3457,"Ġsquare":3458,"Ġregular":3459,"Ġthirsty":3460,"Ġadvice":3461,"ÅĵWhat":3462,"Ġflex":3463,"Ġsearching":3464,"Ġingred":3465,"Ġingredient":3466,"Ġcreate":3467,"Ġtem":3468,"Ġmarch":3469,"umbers":3470,"Ġcareless":3471,"Ġpersist":3472,"Ġfresh":3473,"ations":3474,"Ġdeliver":3475,"time":3476,"Ġnurse":3477,"com":3478,"Ġchar":3479,"Ġrubbed":3480,"het":3481,"Ġclock":3482,"Ġmodern":3483,"Ġstage":3484,"illa":3485,"Ġcompassion":3486,"Ġstranger":3487,"Ġload":3488,"Ġsuit":3489,"Ġsauce":3490,"Ġshocked":3491,"gest":3492,"ibb":3493,"Ġcarrying":3494,"eezed":3495,"Ġnature":3496,"Ġdriving":3497,"ĠGrandpa":3498,"Ġflashlight":3499,"Ġimpressive":3500,"ĠSn":3501,"Ġstops":3502,"Ġpatch":3503,"uper":3504,"Ġgraceful":3505,"Ġsne":3506,"aghet":3507,"aghetti":3508,"oomy":3509,"Ġshiver":3510,"Ġshel":3511,"Ġdestro":3512,"Ow":3513,"Ġfriendship":3514,"Ġsparkled":3515,"Ġflexible":3516,"fa":3517,"Ġbiggest":3518,"Ġdreaming":3519,"Mary":3520,"Ġtied":3521,"Ġending":3522,"Ġengine":3523,"âĤ¬âĢ":3524,"Ġjacket":3525,"Ġwheels":3526,"Ġpirate":3527,"Ġreward":3528,"Ġbeetle":3529,"Ġwing":3530,"Ġsudden":3531,"host":3532,"Ġcrocodile":3533,"ÅĵIt":3534,"Ġpup":3535,"Ġseeds":3536,"Ġpeeked":3537,"Ġspaghetti":3538,"Ġenth":3539,"Ġpant":3540,"Ġdesk":3541,"Ġmeal":3542,"isk":3543,"ellig":3544,"Ġnumbers":3545,"arsh":3546,"Ġorder":3547,"Ġcomput":3548,"ikes":3549,"Ġintellig":3550,"Ġwarned":3551,"Ġcrazy":3552,"Ġpengu":3553,"Ġtowers":3554,"Ġstamp":3555,"loo":3556,"Ġumbrella":3557,"Ġspilled":3558,"Ġdiscover":3559,"Ġenthus":3560,"Ġsadly":3561,"ĠFr":3562,"Ġnote":3563,"Ġghost":3564,"Ġstatue":3565,"Ġpattern":3566,"Ġtur":3567,"Ġmask":3568,"Ġmel":3569,"ĠMummy":3570,"Ġenv":3571,"Ġmailbox":3572,"ement":3573,"Ġtruth":3574,"Ġwindows":3575,"Ġingredients":3576,"Ġer":3577,"Ġstack":3578,"Ġtravel":3579,"ophie":3580,"Ġsurf":3581,"Ġcomb":3582,"Ġprize":3583,"ĠWhile":3584,"Ġearly":3585,"ief":3586,"Ġimagined":3587,"Ġhandle":3588,"Ġrece":3589,"Ġenvelope":3590,"Ġearth":3591,"ĠDave":3592,"Ġbent":3593,"Ġsorts":3594,"Ġavo":3595,"io":3596,"Ġscale":3597,"Ġpale":3598,"Ġpenny":3599,"Ġtorn":3600,"Ġahead":3601,"Ġfork":3602,"ince":3603,"Ġcrane":3604,"awn":3605,"Ġturkey":3606,"Ġbadly":3607,"Ġscreen":3608,"Ġpretending":3609,"Ġjumps":3610,"illie":3611,"Ġreading":3612,"Ġhumble":3613,"Ġwire":3614,"Ġplaced":3615,"ÅĵLetÃ¢":3616,"ĠHere":3617,"ric":3618,"Ġspring":3619,"Ġspoke":3620,"iches":3621,"Ġharmless":3622,"bled":3623,"ĠcouldnÃ¢":3624,"Ġpersistent":3625,"Ġolder":3626,"Ġshut":3627,"Ġperm":3628,"Ġcere":3629,"Ġcounting":3630,"Ġgrowing":3631,"Ġtunnel":3632,"Ġencou":3633,"ĠLola":3634,"Ġslides":3635,"Ġliz":3636,"Ġlibrary":3637,"ctop":3638,"While":3639,"Ġbracelet":3640,"Ġmush":3641,"ĠGive":3642,"ctopus":3643,"Ġpiano":3644,"ĠToby":3645,"ud":3646,"Ġflute":3647,"Ġbeauty":3648,"Ġcomplet":3649,"Ġcryst":3650,"Ġsuper":3651,"Ġparade":3652,"Ġmay":3653,"ĠLook":3654,"Ġcompl":3655,"Ġnames":3656,"cream":3657,"ĠBear":3658,"Ġsofa":3659,"comfort":3660,"Ġscatter":3661,"Ġtriang":3662,"Ġcrawl":3663,"Ġanx":3664,"Yay":3665,"Ġbutterflies":3666,"Ġtrap":3667,"Ġcelebrate":3668,"Ġcarp":3669,"Ġoctopus":3670,"Ġtrash":3671,"Ġcomputer":3672,"Ġjug":3673,"ĠKim":3674,"Ġpow":3675,"ĠPe":3676,"comfortable":3677,"aid":3678,"Ġtooth":3679,"Ġuncomfortable":3680,"Ġdestroy":3681,"Ġintelligent":3682,"Ġcards":3683,"Ġtrick":3684,"Ġanxious":3685,"Ġobject":3686,"Ġrefused":3687,"ices":3688,"Ġbeep":3689,"Ġphot":3690,"Ġcourage":3691,"Ġvalue":3692,"Ġcooking":3693,"Ġhung":3694,"ubby":3695,"Ġsandwiches":3696,"Ġgum":3697,"Ġscoot":3698,"Ġtrack":3699,"Ġclub":3700,"Ġletters":3701,"Ġspeed":3702,"Ġordinary":3703,"Ġcharming":3704,"oe":3705,"uddy":3706,"Alice":3707,"Ġquestion":3708,"Ġneat":3709,"Ġbandage":3710,"Ġtwirled":3711,"aches":3712,"ips":3713,"ĠPat":3714,"Ġblueber":3715,"Ġuncle":3716,"Ġcupboard":3717,"Ġgifted":3718,"Ġcereal":3719,"Ġcamp":3720,"enry":3721,"orant":3722,"Ġhunter":3723,"Ġtask":3724,"Ġmole":3725,"Ġpigeon":3726,"Ġanywhere":3727,"Ġrules":3728,"Ġsunflower":3729,"Re":3730,"Ġbase":3731,"Ġchasing":3732,"Ġsnuggled":3733,"Ġnail":3734,"gust":3735,"Ġvi":3736,"Ġcurt":3737,"Ġcompetitive":3738,"Ġgloomy":3739,"Ġdrawer":3740,"Ġsett":3741,"Ġcurtain":3742,"Ġcollar":3743,"Ġuniver":3744,"arlie":3745,"Ġdisgust":3746,"Ġmushroom":3747,"Ġyawn":3748,"Give":3749,"Ġbicy":3750,"Ġsend":3751,"arian":3752,"ceed":3753,"Ġignorant":3754,"Ġdeaf":3755,"Ġattract":3756,"Ġstation":3757,"Ġlizard":3758,"aby":3759,"Ġcarpet":3760,"Ġleash":3761,"cut":3762,"Ġflour":3763,"used":3764,"Ġbounced":3765,"Ġstickers":3766,"Ġpasta":3767,"coa":3768,"Ġlively":3769,"Ġsoldier":3770,"Ġchance":3771,"Ġtire":3772,"Ġcompassionate":3773,"aff":3774,"Ġstarts":3775,"Ġalert":3776,"Ġhurry":3777,"Ġled":3778,"Ġpony":3779,"Ġchubby":3780,"Ġcartoon":3781,"ses":3782,"stri":3783,"Ġsupport":3784,"Ġdug":3785,"erable":3786,"ĠSm":3787,"Ġpressed":3788,"Ġpackage":3789,"Ġwishes":3790,"cu":3791,"Ġcreatures":3792,"Ġhelpless":3793,"Ġmiserable":3794,"Ġshine":3795,"ĠMandy":3796,"Ġjet":3797,"ĠEventually":3798,"tter":3799,"urb":3800,"Ġhook":3801,"Ġthief":3802,"Ġstretched":3803,"Ġhipp":3804,"Ġgir":3805,"Ġshaking":3806,"Ġresist":3807,"Ġtap":3808,"ummer":3809,"Ġitself":3810,"Ġhelmet":3811,"Ġsquash":3812,"ÅĵThat":3813,"iest":3814,"Ġdisturb":3815,"heart":3816,"Ġpants":3817,"Ġgor":3818,"Ġtray":3819,"Ġcocoa":3820,"Ġener":3821,"ĠPolly":3822,"Ġneedle":3823,"Ġpoem":3824,"Ġimpat":3825,"gie":3826,"Ġshouts":3827,"Ġfearful":3828,"Ġpepper":3829,"Ġcricket":3830,"Ġcase":3831,"ĠAl":3832,"noon":3833,"Ġten":3834,"Ġafternoon":3835,"Daisy":3836,"ĠSh":3837,"ĠAre":3838,"Ġsucceed":3839,"Ġrepe":3840,"Ġmill":3841,"Ġbrighter":3842,"Ġallig":3843,"Ġbet":3844,"Ġleop":3845,"If":3846,"Ġenvious":3847,"Ġribb":3848,"ĠBill":3849,"Ġtemp":3850,"aurant":3851,"Ġimpatient":3852,"Ġwaff":3853,"orable":3854,"Ġnobody":3855,"Ġdisgusting":3856,"Ġrestaurant":3857,"Ġcomet":3858,"Ġmath":3859,"Ġpracticed":3860,"Ġcrystal":3861,"aked":3862,"Ġrice":3863,"Ġcube":3864,"Ġsteps":3865,"Ġfurther":3866,"Ġotter":3867,"Ġsandbox":3868,"Ġscrew":3869,"ĠGeorge":3870,"Ġtrump":3871,"Ġsomewhere":3872,"Ġcandle":3873,"Ġattractive":3874,"ĠWhere":3875,"Ġmonkeys":3876,"Ġpun":3877,"Ġpurse":3878,"olin":3879,"Bye":3880,"Ġvide":3881,"Ġjeep":3882,"Ġbackpack":3883,"Ġhuman":3884,"Ġmeas":3885,"Ġskip":3886,"Ġanyway":3887,"Ġfireman":3888,"Ġadorable":3889,"Ġrestless":3890,"Ġstretch":3891,"icop":3892,"icopter":3893,"Ġmug":3894,"Ġfilthy":3895,"Ġdess":3896,"strich":3897,"Ġfu":3898,"aroo":3899,"angaroo":3900,"Ġdecorate":3901,"Ġbri":3902,"stic":3903,"Ġrespectful":3904,"Ġtroubled":3905,"Ġgiggle":3906,"ĠCl":3907,"gn":3908,"Benny":3909,"Ġattic":3910,"Ġhelicopter":3911,"Ġmuff":3912,"Ġpand":3913,"Ġmelon":3914,"Ġthread":3915,"Ġnowhere":3916,"Ġraven":3917,"Ġstirred":3918,"Ġsoar":3919,"Ġenthusia":3920,"Ġfle":3921,"lcano":3922,"Ġenthusiastic":3923,"Ġgrabs":3924,"Ġimpro":3925,"Ġgorilla":3926,"Ġleopard":3927,"Ġfinds":3928,"Ġbarking":3929,"Ġcooked":3930,"Ġexplain":3931,"Ġmagnet":3932,"Ġbicycle":3933,"Ġtrumpet":3934,"Ġkangaroo":3935,"Ġnuts":3936,"shed":3937,"Ġquar":3938,"Ġhippo":3939,"ĠLee":3940,"Ġshoe":3941,"Ġlistening":3942,"Ġcats":3943,"Ġsummer":3944,"Ġdistant":3945,"Ġfive":3946,"Ġbarrel":3947,"irit":3948,"stairs":3949,